package io.github.jiangew.ts.web.dto;

/**
 * Author: Jiangew
 * Date: 10/07/2017
 */
public class ChapterContent {

    public static final String content = "\n" +
            "第10章 女人有毒\n" +
            "“吱吱！”\n" +
            "马车的车轮在安静的夜里发出轻微的转动声，苏剑飞望着淡然坐在马车上的萧尘，此刻脑海内还是他那惊天的几剑。\n" +
            "他腰间已经止血了却还是很疼，但他却完全没有去顾及，眉头皱起有些想不通——月浮生明明比萧尘境界高一重，战斗经验也无比丰富，还有很多月家的荒技为何就这么轻易败了？\n" +
            "势如破竹，几乎没有任何还手之力！\n" +
            "他将目光投向萧尘，脸上差点就写上“求解”两字了，萧尘漠然的望着窗外，似乎当他是空气。\n" +
            "苏剑飞锲而不舍的继续看着他，直到即将抵达苏家宅院时，萧尘才回过头看淡淡的看了他一眼，吐出两个字：“不懂？”\n" +
            "“嗯嗯！”\n" +
            "苏剑飞小鸡啄米般猛然点头，一脸讨好之意。\n" +
            "“吱！”\n" +
            "马车停下，萧尘并没有解释，反而站起身子掀帘而出，站在门口回头一扫苏剑飞冷漠说道：“把我的剑拿来。”\n" +
            "苏剑飞有些幽怨的转身单手抓起立在车内的长剑，随意一提身子却突然倒地，本来止住血的伤口再次被撕裂。他呲牙咧嘴的望着那把黑色木剑，眼中都是震惊之色，这一刻终于明白了为何月浮生会败得如此彻底了…\n" +
            "萧尘撇了撇嘴，走进来单手提起长剑走了出去，苏剑飞看怪物般看着他，老半天才倒吸一口冷气喃喃道：“真是变态，这木剑难道是玄铁做的？这最少有三百斤吧？月浮生真厉害，要是我一剑…就得跪啊！”\n" +
            "萧尘冷漠的走下马车，凭借玄铁般重的木剑力压了白虎境三重的月浮生，他看起来并没有太大的得意。\n" +
            "事实上，今晚如果不是柳婆婆出战了，他就算被人挑战也不会出手的。当然柳婆婆的孙子被月浮生干掉了，他也有心想帮她讨回一点利息。\n" +
            "…\n" +
            "苏青衣和柳婆婆，还有苏若虎都站在了大门外等着萧尘。一直看萧尘很不爽的苏若虎此刻脸色也好了几分，最少没有傻乎乎的露出轻视之意。\n" +
            "萧尘没有说话沉默的走进去，径直朝自己的别院走去。苏青衣朝柳婆婆看了一眼，她立即跟了上去，苏青衣这才淡淡的说道：“哥，你回去休息吧，这几天最好别出去玩了，估计城内这几天不太平。”\n" +
            "说完她也不管苏若虎能否理解她的深意，询问了下人几句，确定苏敌国在自己院子内，这才快速朝后院走去。\n" +
            "还没靠近苏敌国的院子，就能看到里面灯火通明，显然苏敌国等人都知道事情的严重性。等走进院子内，苏青衣发现三位长老也在，一见苏青衣回来了，一名长老连忙沉重问道：“情况怎么样？”\n" +
            "苏青衣喝了一口茶，微微一叹道：“情况很不乐观，萧尘和月浮生开战的时候，月媚儿最后出来救驾，动用了疾速神赐，速度果然提升了一倍！如果她反应得不快，萧尘就可以把月浮生给废了，可惜了…还有月浮生明说，血吹花明日一早就来看望月媚儿，我估计血月两家很有可能会联姻了。”\n" +
            "“唔…”\n" +
            "苏敌国和三名长老的满脸错愕，血家和月家可能联姻在他们预料之中，但是这萧尘又是怎么一回事？他居然能把月浮生给干趴下？\n" +
            "苏青衣很快将晚上发生的事情说了一遍，战斗的经过也详细描述，说完后三名长老已经双眼贼亮贼亮的。\n" +
            "苏敌国却沉吟起来，很快做出了决定：“苏家面临生死危机了，现在我以苏家族长命令：第一立即加派人手寻找龙心草，一旦发现不惜一切代价拿下。第二。青衣你想尽一切办法留住萧尘。第三，传讯下去所有产业收缩变卖，你们三人不得离开苏府，另外萧尘那边安排人手保护，防止月家暗杀……”\n" +
            "三位长老下去安排起来，苏青衣美眸内也闪过一丝坚定，毅然走了出去。回到自己的院子内，她望着两名迎上来的侍女，脸上露出一丝红晕，咬牙说道：“准备热水，放上浓香玫瑰花瓣，我要沐浴！另外把我那身粉红色的亵衣和红色宫裙取来…”\n" +
            "两名侍女有些奇怪，苏青衣沐浴从不用浓香的花瓣，更是从没有穿过粉红色的亵衣。她睡觉的时候几乎都只穿亵衣，此刻还要穿宫裙？这么晚了难道还要出去？如此打扮难道…是去幽会情郎吗？\n" +
            "…\n" +
            "萧尘的院子内灯火通明，柳婆婆带来了一大碗肉粥，正慈爱的看着他虎吞狼咽，大黄狗也分到一大块烤肉，沉默的在一旁啃着。\n" +
            "等他吃得差不多了，柳婆婆才微笑道：“孩子，晚上的事情要谢谢你。”\n" +
            "萧尘抬头咧嘴一笑，道：“抱歉婆婆，我本想帮你废掉月浮生的，可惜最后月媚儿来了，而且当时在月家……”\n" +
            "“不用解释，婆婆知道的。”\n" +
            "柳婆婆打断他的话，感激的说道：“你有这份心意就好了，而且今日让月浮生丢了那么大的丑，婆婆也心满意足了。只恨婆婆实力太低了啊，不能帮我那可怜的孙子报仇…”\n" +
            "萧尘沉默了，他其实并不是不可以强行废了月浮生的。但他要帮他爷爷取的龙心草，决斗的时候废了月浮生月家无话可说，要是后面在动手，怕是月家要暴.动了，他可不想节外生枝。\n" +
            "柳婆婆抹了一把眼泪，这才满脸慎重的说道：“孩子，最近这段时间你别出去了，月浮生表面是谦谦君子，但心眼非常小，睚眦必报！而且月家刺杀术在杀神部落名气都不小的。如果苏家有难了，你也要记住第一时间逃走。”\n" +
            "萧尘内心再次一暖，咧嘴一笑，他突然想起什么，开口问道：“婆婆，你能帮我找一些关于神赐的书籍吗？我想看看。”\n" +
            "“你看这些干什么？”\n" +
            "柳婆婆奇怪的望着萧尘，随即解释道：“孩子，这神赐其实强求不得的，一般父母是强者，血统高贵才有可能觉醒神赐的。比如杀帝城的杀家，他们家族子弟世代都是强者，娶的妻子很多也大多是强者，所以下一代都会有神赐战士觉醒。尽管如此，现在到杀不悔这一代，觉醒了狂化神赐的也只有四人而已……”\n" +
            "“等等！”\n" +
            "萧尘突然很没礼貌的打断了柳婆婆的话，他脸色变得无比郑重，问道：“狂化神赐？婆婆，你知道具体是怎么个狂化法吗？”\n" +
            "萧尘晚上有些不正常，柳婆婆以前说话他从来都不会打断的。看到萧尘如此郑重，柳婆婆没有多问，解释起来：“狂化神赐在杀神部落很有名啊，这是六等神赐。释放神赐的时候，武者会进入狂化状态，战力和防御速度都能提升整整四重，那可不是疾速神赐这样的提升一重哦！杀家也因为这狂化神赐称霸杀神部落的数百年。怎么？萧尘你见过狂化的武者？”\n" +
            "萧尘眼中都是迷茫和震愕之色，直到柳婆婆问他才醒悟过来，拨浪鼓般的摇头：“没见过，只是…觉得很厉害，婆婆你能帮我弄一些关于神赐的书籍吗？”\n" +
            "萧尘再次恳求，柳婆婆虽然非常不解，但还是点头道：“行，你早点休息吧，明日一早我求小姐，让她派人就送过来。”\n" +
            "柳婆婆走了，萧尘眼中的茫然之色更浓了，连旁边的大黄狗走回角落酣睡都没有察觉，他口中不停的喃喃道：“怎么可能？怎么可能啊？爷爷没说过啊？再说了我也姓萧啊…”\n" +
            "足足坐了小半个时辰，萧尘显然还是想不通，他摇了摇头起身准备关闭房门睡觉。但这时外面却响起一阵脚步声，他奇怪的抬头一扫，对着月色却看到一位红衣女子，踏着莲步走来。\n" +
            "女子身材婀娜，皮肤雪白，瓜子脸上五官精致，画了一些淡妆更是光彩照人，清风徐来，她身上一股淡淡的玫瑰花香醉人心魂。\n" +
            "月色撩人，美人如玉，萧尘在恍惚之间以为看到了一位仙子朝他走来。\n" +
            "苏青衣很满意萧尘迷醉的眼神，不过想到等下要发生的事，她浑身有些发烫，耳垂雪颈都一片嫣红，更是诱人。\n" +
            "她走到萧尘的面前，轻启朱唇，用有些发颤的声音说道：“萧大哥，听说你要一些关于神赐的书籍，青衣给你带来了。”\n" +
            "她从袖子内取出两本书籍递了过去，萧尘下意识的去接过来，却不小心碰到了苏青衣的手。那一刹那间，两人都如触电般各自一缩，书籍掉落下去，发出一声轻响。\n" +
            "两位未经人事的少男少女，这一刻心都绷紧了，同时慌忙弯身去捡起书籍。结果两个脑袋轻轻相撞，苏青衣本来精神就紧张到了极点，立即双腿一软，摔倒在地。\n" +
            "没有想象中有力的手臂和宽厚的胸膛抱住她，苏青衣摔倒了冰冷的地面，发现衣裳都有些不整了，因为这裙子胸口开的比较低，所以胸前都露出一片白腻，顿时羞涩难耐。\n" +
            "她慌忙遮住走光之处，气鼓鼓的抬头一看，却发现萧尘闪电般的拿起书籍逃进房间。她再次幽幽一叹，如此不解风情的男子还真是世间少见啊…\n" +
            "她咬牙站了起来，捂了捂发烫的脸，长长呼吸了几口气，然后鼓足勇气朝房间内走去。\n" +
            "“吱呀！”\n" +
            "结果一道身影闪电般冲来，把门重重一关，萧尘夹杂着粗重呼气的声音响起：“多谢苏小姐，夜…已深，小姐请回吧。”\n" +
            "“砰！”\n" +
            "苏青衣脑袋撞到门板上，身子一踉跄再次仰面倒在地上，要不是她反应快后脑勺怕是要起一个包了…\n" +
            "望着紧紧关闭的大门，苏青衣有种想哭的冲动。她在内心中迟疑了几百次，好不容易下定决心豁出去了，主动洗白白上门勾搭，却得到这个待遇？\n" +
            "她眼睛一红，爬起来捂脸小跑离去，这一刻她第一次对自己的容貌和身子没有了自信，也感觉这个秋天的夜…有些冷。\n" +
            "“呼呼！”\n" +
            "萧尘身子反贴着大门，呼吸很是急促，良久之后才平复了身子内的躁动，他用无比肯定的语气，叹道：“爷爷果然没有骗我，漂亮的女人有剧毒啊！这女人太毒了，只是看了几眼摸了一下手，竟然让我尿尿的地方都不受控制…立了起来！太可怕了。”\n" +
            "(本章完)";

}
